/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Trennlinie";
"Space"="Zwischenraum";
"Small Space"="Kleiner Zwischenraum";
"Flexible Space"="Flexibler Zwischenraum";
"Customize"="Anpassen";
"Print"="Drucken";
"Fonts"="Schriften";
"Colors"="Farben";

/* Help Tags */
"customize help (short)"="Anpassen";
"customize help (long)"="Hier können Sie die Symbolleiste anpassen";

/* Toggle Toolbar menu item text */
"HideToolbar"="Symbolleiste ausblenden";
"ShowToolbar"="Symbolleiste einblenden";
